[
  "calendar",
  "dataview",
  "obsidian-doubleshift",
  "obsidian-kanban",
  "obsidian-linter",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "oz-image-plugin",
  "various-complements",
  "obsidian-excalidraw-plugin",
  "extract-url",
  "templater-obsidian"
]